brew 'zoxide'
brew 'bats-core'
brew 'bat'
brew 'coreutils'
brew 'eza'
brew 'fd'
brew 'git-delta'
brew 'fish'
brew 'gettext'
brew 'jq'
brew 'ripgrep'
brew 'shellcheck'
brew 'starship'
brew 'tmux'
cask 'alfred'
cask 'aerial'
cask 'ghostty'
cask 'rectangle'
cask 'jetbrains-toolbox'
cask '1password'
cask 'font-jetbrains-mono-nerd-font'
cask 'whatsapp'
cask 'obsidian'
cask 'claude'
cask 'claude-code'
