tap 'atlassian/tap'
tap 'gapple/services'
tap 'homebrew/binary'
tap 'homebrew/brewdler'
tap 'homebrew/dupes'
tap 'homebrew/versions'
tap 'homebrew/science'
tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'tcnksm/ghr'
brew 'aircrack-ng'
brew 'atlassian-plugin-sdk'
brew 'apple-gcc42'
brew 'autoconf'
brew 'autojump'
brew 'automake'
brew 'autossh'
brew 'awscli'
brew 'bash'
brew 'bdw-gc'
brew 'byobu'
brew 'cdargs'
brew 'cloog018'
brew 'cmake'
brew 'coreutils'
brew 'cscope'
brew 'dos2unix'
brew 'erlang'
brew 'fortune'
brew 'freetype'
brew 'gcc48'
brew 'gdbm'
brew 'gettext'
brew 'gimme'
brew 'git'
brew 'ghr'
brew 'glib'
brew 'gmp4'
brew 'gnu-sed'
brew 'gnupg'
brew 'go', args: ['with-cc-all']
brew 'graphviz'
brew 'grep'
brew 'groovy'
brew 'ipcalc'
brew 'irssi'
brew 'isl011'
brew 'jenv'
brew 'jpeg'
brew 'jq'
brew 'libevent'
brew 'libffi'
brew 'libgpg-error'
brew 'libksba'
brew 'libmpc08'
brew 'libnet'
brew 'libpng'
brew 'libtiff'
brew 'libtool'
brew 'libxml2'
brew 'libyaml'
brew 'links'
brew 'lynx'
brew 'matplotlib'
brew 'maven'
brew 'mvnvm'
brew 'mercurial'
brew 'mpfr2'
brew 'mtr'
brew 'mysql'
brew 'ncdu'
brew 'netcat'
brew 'newt', args: ['with-python']
brew 'nmap'
brew 'node'
brew 'openssh'
brew 'openssl'
brew 'ossp-uuid'
brew 'packer'
brew 'parallel'
brew 'p7zip'
brew 'pbzip2'
brew 'pcre'
brew 'pkg-config'
brew 'popt'
brew 'pwgen'
brew 'pyenv'
brew 'pyenv-virtualenvwrapper'
brew 'python'
brew 'python3'
brew 'readline'
brew 'redis'
brew 's-lang'
brew 'sl'
brew 'sqlite'
brew 'ssh-copy-id'
brew 'tree'
brew 'tcptraceroute'
brew 'tmux'
brew 'unixodbc'
brew 'unrar'
brew 'vim', args: ['with-lua']
brew 'w3m'
brew 'wget'
brew 'wxmac'
brew 'xz'
cask 'anki'
cask 'aerial'
cask 'flux'
cask 'franz'
cask 'font-inconsolata-dz-for-powerline'
cask 'google-chrome'
cask 'hipchat'
cask 'insomniax'
cask 'iterm2'
cask 'java'
cask 'kindle'
cask 'qbittorrent'
cask 'osxfuse'
cask 'minikube'
cask 'ngrok'
cask 'slack'
cask 'skitch'
cask 'skype'
cask 'spectacle'
cask 'spotify'
cask 'tomighty'
cask 'vlc'
cask 'ynab'
