brew 'autojump'
brew 'bats-core'
brew 'coreutils'
brew 'fish'
brew 'gettext'
brew 'jq'
brew 'shellcheck'
brew 'starship'
brew 'tmux'
cask 'alfred'
cask 'aerial'
cask 'ghostty'
cask 'rectangle'
cask 'jetbrains-toolbox'
cask '1password'
cask 'whatsapp'
